<%@ page language="java" contentType="text/plain; charset=UTF-8"
    pageEncoding="UTF-8"%>시군구,번지,본번,부번,단지명,전용면적(㎡),계약년월,계약일,거래금액(만원),층,건축년도,도로명,해제사유발생일,거래유형,중개사소재지
서울특별시 강남구 개포동,12월 02일,12,2,개포자이(12-2),168.42,202202,7,"246,000",2,2004,개포로109길 69,,중개거래,서울 강남구
서울특별시 강남구 개포동,138,138,0,디에이치아너힐즈,131.3226,202202,22,"590,000",8,2019,삼성로 11,,중개거래,서울 강남구
서울특별시 강남구 논현동,225-6,225,6,논현아이파크,47.46,202202,23,"100,000",7,2020,언주로 615,,중개거래,서울 동대문구
서울특별시 강남구 논현동,Feb-58,58,2,마일스디오빌,36.29,202202,19,"39,000",9,2004,학동로 165,,중개거래,서울 중구
서울특별시 강남구 논현동,Nov-47,47,11,벨러스빌,86.51,202202,14,"65,000",5,2004,학동로5길 17,,중개거래,서울 강남구
서울특별시 강남구 논현동,22,22,0,신동아(22),114.34,202202,4,"229,000",10,1997,강남대로146길 28,,중개거래,"서울 강남구, 서울 송파구"
서울특별시 강남구 대치동,891-26,891,26,대우아이빌멤버스(891-26),51.026,202202,15,"54,500",10,2003,삼성로85길 42,,중개거래,서울 강남구
서울특별시 강남구 대치동,891-26,891,26,대우아이빌멤버스(891-26),35.236,202202,18,"34,000",7,2003,삼성로85길 42,,중개거래,서울 강남구
서울특별시 강남구 대치동,891-23,891,23,대우아이빌명문가(891-23),35.72,202202,8,"29,000",8,2004,선릉로90길 56,,중개거래,서울 강남구
서울특별시 강남구 대치동,891-23,891,23,대우아이빌명문가(891-23),34.2,202202,11,"30,750",8,2004,선릉로90길 56,,중개거래,서울 강남구
서울특별시 강남구 대치동,65,65,0,쌍용대치2,120.76,202202,11,"309,000",7,1983,영동대로 220,,중개거래,서울 강남구
서울특별시 강남구 대치동,316,316,0,은마,76.79,202202,8,"214,000",1,1979,삼성로 212,,중개거래,서울 강남구
서울특별시 강남구 대치동,891-6,891,6,테헤란로대우아이빌(891-6),33.11,202202,3,"38,000",15,2004,테헤란로 428,,중개거래,서울 강남구
서울특별시 강남구 대치동,891-6,891,6,테헤란로대우아이빌(891-6),33.11,202202,4,"43,600",23,2004,테헤란로 428,,중개거래,서울 강남구
서울특별시 강남구 도곡동,953-1,953,1,SK허브프리모,33.8,202202,18,"36,800",8,2006,강남대로 240,,중개거래,서울 강남구
서울특별시 강남구 도곡동,467-6,467,6,대림아크로빌,130.545,202202,14,"277,000",31,1999,언주로30길 13,,중개거래,서울 강남구
서울특별시 강남구 도곡동,952,952,0,대우디오빌,25.89,202202,5,"24,000",7,2004,강남대로 256,,중개거래,서울 강남구
서울특별시 강남구 도곡동,463-1,463,1,우성사원5,70.89,202202,11,"230,000",9,1986,언주로29길 34,,중개거래,서울 강남구
서울특별시 강남구 도곡동,467-17,467,17,타워팰리스2,164.99,202202,10,"404,000",11,2003,언주로30길 57,,중개거래,서울 강남구
서울특별시 강남구 도곡동,467-29,467,29,타워팰리스3,124.641,202202,10,"300,000",52,2004,언주로30길 26,,중개거래,서울 강남구
서울특별시 강남구 도곡동,467-19,467,19,현대비젼21,33.1,202202,4,"42,000",20,1999,언주로30길 10,,중개거래,서울 강남구
서울특별시 강남구 삼성동,189,189,0,래미안라클래시,101.98,202202,4,"381,220",7,2021,삼성로 651,,중개거래,서울 강남구
서울특별시 강남구 삼성동,189,189,0,래미안라클래시,84.99,202202,4,"339,983",23,2021,삼성로 651,,중개거래,서울 강남구
서울특별시 강남구 삼성동,189,189,0,래미안라클래시,101.98,202202,9,"401,430",20,2021,삼성로 651,,중개거래,서울 강남구
서울특별시 강남구 삼성동,02월 16일,16,2,삼성동힐스테이트 1단지,26.5,202202,11,"105,000",6,2008,학동로68길 29,,중개거래,"서울 강남구, 서울 서초구"
서울특별시 강남구 삼성동,143-37,143,37,현대타워(13층-27층),149.99,202202,15,"225,000",26,1998,테헤란로 423,,중개거래,서울 강남구
서울특별시 강남구 수서동,746,746,0,까치마을,34.44,202202,15,"100,000",9,1993,광평로19길 10,,중개거래,서울 강남구
서울특별시 강남구 압구정동,456,456,0,"현대7차(73~77,82,85동)",144.2,202202,9,"500,000",14,1979,압구정로 201,,중개거래,서울 강남구
서울특별시 강남구 역삼동,823-7,823,7,강남역우정에쉐르,17.23,202202,16,"20,500",11,2004,테헤란로10길 10,,중개거래,서울 강남구
서울특별시 강남구 역삼동,835-67,835,67,금호어울림,132.88,202202,14,"208,000",14,2003,도곡로7길 22,,중개거래,서울 강남구
서울특별시 강남구 역삼동,706-24,706,24,진넥스빌2,23.85,202202,8,"22,000",7,2003,언주로86길 7,,중개거래,서울 강남구
서울특별시 강남구 일원동,719,719,0,푸른마을아파트101동~111동,84.93,202202,12,"209,000",12,1994,일원로14길 25,,중개거래,서울 강남구
서울특별시 강남구 일원동,731,731,0,한솔마을,84.73,202202,8,"182,000",1,1994,광평로10길 6,,중개거래,"서울 강남구, 서울 서초구"
서울특별시 강남구 자곡동,619,619,0,엘에이치강남힐스테이트,59.93,202202,12,"116,000",7,2015,자곡로3길 21,,중개거래,서울 강남구
서울특별시 강남구 자곡동,619,619,0,엘에이치강남힐스테이트,51.99,202202,14,"110,000",8,2015,자곡로3길 21,,중개거래,서울 강남구
서울특별시 강남구 청담동,Dec-76,76,12,라테라스청담,18.55,202202,28,"34,000",4,2018,학동로81길 9,,중개거래,서울 강남구
서울특별시 강남구 청담동,130-6,130,6,마크힐스웨스트윙,183.5,202202,25,"570,000",6,2010,영동대로142길 21,,중개거래,서울 강남구
서울특별시 강남구 청담동,90-13,90,13,에비뉴나인티,49.61,202202,21,"156,200",2,2020,도산대로59길 24,,직거래,-
서울특별시 강남구 청담동,122-35,122,35,청담신원아침도시마인,28.3132,202202,23,"29,800",6,2013,도산대로85길 30,,중개거래,서울 강남구
서울특별시 강동구 강일동,684,684,0,강일리버파크6단지,84.53,202202,15,"110,000",12,2009,아리수로94길 19,,직거래,-
서울특별시 강동구 고덕동,693,693,0,고덕그라시움,59.052,202202,6,"139,300",11,2019,고덕로 333,,중개거래,"경기 하남시, 서울 강동구"
서울특별시 강동구 길동,457-1,457,1,강동렘브란트,15.86,202202,10,"11,900",13,2014,천호대로177길 9,,중개거래,서울 강동구
서울특별시 강동구 길동,457-1,457,1,강동렘브란트,15.86,202202,12,"10,500",13,2014,천호대로177길 9,,중개거래,서울 강동구
서울특별시 강동구 길동,414-4,414,4,강동와이시티,13.97,202202,10,"9,400",13,2014,천호대로175길 42,,중개거래,서울 강동구
서울특별시 강동구 길동,456-3,456,3,강동큐브,12.49,202202,8,"10,300",12,2013,천호대로175길 16,,중개거래,서울 강동구
서울특별시 강동구 길동,456-3,456,3,강동큐브,12.49,202202,15,"15,500",11,2013,천호대로175길 16,,직거래,-
서울특별시 강동구 길동,415-13,415,13,강동큐브(2차),12.52,202202,3,"11,500",12,2013,진황도로 85,,중개거래,경기 파주시
서울특별시 강동구 길동,415-13,415,13,강동큐브(2차),15.12,202202,17,"11,400",14,2013,진황도로 85,,중개거래,서울 강동구
서울특별시 강동구 길동,415-13,415,13,강동큐브(2차),12.52,202202,24,"11,000",8,2013,진황도로 85,,중개거래,서울 강동구
서울특별시 강동구 길동,388-7,388,7,다성이즈빌,36.35,202202,16,"34,500",13,2015,천중로42길 69,,중개거래,서울 강동구
서울특별시 강동구 길동,349-1,349,1,다성이즈빌(349-1),17.2,202202,12,"13,800",5,2012,천중로 200,,중개거래,서울 강동구
서울특별시 강동구 길동,457,457,0,청광플러스원큐브2차,14.495,202202,19,"11,400",17,2013,천호대로175길 10,,중개거래,서울 강동구
서울특별시 강동구 둔촌동,94-16,94,16,동아,48.1,202202,12,"60,500",3,1992,진황도로61길 18,,중개거래,서울 강동구
서울특별시 강동구 둔촌동,630,630,0,둔촌푸르지오,84.9,202202,3,"133,500",10,2010,명일로 172,,중개거래,"서울 강동구, 서울 서대문구"
서울특별시 강동구 둔촌동,64,64,0,청호뜨레피움퍼스트아파트,56.65,202202,24,"60,000",7,2016,천호대로 1176,,중개거래,서울 강동구
서울특별시 강동구 둔촌동,135-1,135,1,현대3,69.3,202202,7,"90,000",4,1988,진황도로 211,,중개거래,서울 강동구
서울특별시 강동구 둔촌동,89,89,0,현대4,114.9,202202,28,"123,000",11,1996,진황도로61길 7,,중개거래,서울 강동구
서울특별시 강동구 명일동,359,359,0,래미안솔베뉴,49.68,202202,9,"120,000",20,2019,양재대로 1650,,중개거래,서울 강동구
서울특별시 강동구 상일동,515,515,0,고덕숲아이파크,59.97,202202,13,"121,000",6,2018,고덕로80길 134,,직거래,-
서울특별시 강동구 성내동,551-4,551,4,다성이즈빌,25.92,202202,5,"18,000",5,2014,성내로8길 22,,중개거래,서울 강동구
서울특별시 강동구 성내동,598,598,0,성내1차e-편한세상,84.49,202202,5,"104,000",11,2003,천호대로168길 58,,중개거래,경기 안양동안구
서울특별시 강동구 성내동,600,600,0,성내3차e-편한세상,84.23,202202,4,"71,200",10,2004,천호대로162길 35,,직거래,-
서울특별시 강동구 천호동,570,570,0,강변그대가갤럭시,84.96,202202,12,"125,000",10,2009,올림픽로89길 55,,중개거래,서울 강동구
서울특별시 강북구 미아동,1357,1357,0,삼각산아이원,84.705,202202,4,"78,800",1,2003,삼양로19길 113,,중개거래,서울 강북구
서울특별시 강북구 미아동,1353,1353,0,에스케이북한산시티,84.86,202202,12,"80,900",15,2004,솔샘로 174,,중개거래,서울 강북구
서울특별시 강북구 번동,136,136,0,번동솔그린,84.6,202202,19,"62,000",1,1999,한천로109길 83,,중개거래,"서울 강북구, 서울 성북구"
서울특별시 강북구 번동,242,242,0,주공1단지,41.3,202202,10,"52,500",12,1991,한천로105길 23,,중개거래,서울 강북구
서울특별시 강북구 번동,139,139,0,해모로아파트,84.93,202202,23,"70,000",19,2003,오현로 156,,중개거래,서울 강북구
서울특별시 강북구 번동,148-490,148,490,훼밀리힐,59.16,202202,9,"40,300",7,1996,오현로 141,,중개거래,서울 동대문구
서울특별시 강북구 수유동,733,733,0,수유역하이씨티,12.33,202202,22,"9,000",5,2014,도봉로71가길 16,,중개거래,서울 강북구
서울특별시 강북구 수유동,Aug-48,48,8,수유프리미어엠,19,202202,22,"11,000",4,2016,덕릉로 76,,중개거래,서울 강북구
서울특별시 강북구 수유동,223-7,223,7,예도팔라티움,13.47,202202,11,"17,800",8,2020,노해로 34,,중개거래,서울 강북구
서울특별시 강서구 가양동,1490,1490,0,가양도시개발9-2단지,39.6,202202,11,"70,000",12,1993,허준로 234,,중개거래,서울 강서구
서울특별시 강서구 가양동,1475,1475,0,강변,39.6,202202,3,"80,000",9,1992,허준로 139,,중개거래,서울 강서구
서울특별시 강서구 가양동,1495,1495,0,한보구암마을,84.39,202202,15,"59,800",8,1999,허준로 76,,직거래,-
서울특별시 강서구 내발산동,716-16,716,16,그린씨티,81.799,202202,12,"66,000",3,2004,강서로47라길 79,,중개거래,서울 강서구
서울특별시 강서구 내발산동,756,756,0,마곡수명산파크7단지,84.53,202202,16,"95,000",4,2008,수명로2가길 22,,중개거래,서울 강서구
서울특별시 강서구 내발산동,698-11,698,11,한서3차,72.29,202202,11,"43,700",7,2004,강서로47다길 10-6,,중개거래,서울 강서구
서울특별시 강서구 등촌동,713,713,0,대동황토방2,59.93,202202,13,"86,800",13,2003,공항대로55길 50,,중개거래,서울 강서구
서울특별시 강서구 등촌동,702,702,0,주공10,58.14,202202,7,"80,000",4,1995,화곡로63가길 71,,직거래,-
서울특별시 강서구 등촌동,656-17,656,17,지엠벨리,25.61,202202,14,"38,500",15,2019,화곡로 374,,직거래,-
서울특별시 강서구 마곡동,743,743,0,마곡엠밸리6단지,84.99,202202,7,"165,000",3,2014,마곡서1로 100,,중개거래,서울 강서구
서울특별시 강서구 방화동,619-7,619,7,AirPalace(619-7),14.1,202202,9,"9,250",4,2013,개화동로27가길 33,,중개거래,서울 강서구
서울특별시 강서구 방화동,819,819,0,개화,133.98,202202,23,"115,000",10,1994,금낭화로 167,,중개거래,서울 강서구
서울특별시 강서구 방화동,898,898,0,경동팰리스힐,12.66,202202,12,"8,900",7,2014,양천로14길 44,,중개거래,서울 강서구
서울특별시 강서구 방화동,895,895,0,동일스위트리버2차,59.47,202202,16,"56,000",1,2009,금낭화로24가길 6,,중개거래,서울 강서구
서울특별시 강서구 염창동,263,263,0,태진한솔,58.87,202202,19,"71,000",1,1994,공항대로71길 54,,중개거래,서울 강서구
서울특별시 강서구 화곡동,920-5,920,5,SPACE(920-5),19.75,202202,5,"15,000",15,2014,곰달래로 86,,중개거래,서울 강서구
서울특별시 강서구 화곡동,920-5,920,5,SPACE(920-5),19.75,202202,7,"14,700",15,2014,곰달래로 86,,중개거래,서울 강서구
서울특별시 강서구 화곡동,920-5,920,5,SPACE(920-5),19.75,202202,12,"15,300",15,2014,곰달래로 86,,중개거래,서울 강서구
서울특별시 강서구 화곡동,Nov-42,42,11,강서타워,94.06,202202,28,"39,500",2,2009,까치산로18라길 5-47,,중개거래,"서울 강서구, 서울 양천구"
서울특별시 강서구 화곡동,161-7,161,7,대호스카이빌,68.68,202202,8,"24,500",5,2001,곰달래로31마길 43,,중개거래,서울 강서구
서울특별시 강서구 화곡동,921-18,921,18,동훈타마르(921-18),58.55,202202,11,"32,000",9,2011,곰달래로 70,,중개거래,서울 양천구
서울특별시 강서구 화곡동,899-31,899,31,디아인스,23.93,202202,15,"27,700",14,2018,곰달래로 122,,중개거래,서울 강서구
서울특별시 강서구 화곡동,897-2,897,2,루체비스타,29.47,202202,11,"23,000",5,2017,강서로10길 19,,중개거래,서울 강서구
서울특별시 강서구 화곡동,343-71,343,71,벨라팰리스,24.93,202202,21,"23,000",8,2015,곰달래로23길 26,,중개거래,서울 강서구
서울특별시 강서구 화곡동,343-37,343,37,성광,60.72,202202,10,"45,000",7,2008,곰달래로23길 16,,중개거래,서울 강서구
서울특별시 강서구 화곡동,925-11,925,11,세교예지안2차,18.83,202202,15,"13,000",7,2013,월정로20길 68-5,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1168,1168,0,스위트드림아파트,50.38,202202,10,"46,500",2,2019,화곡로21길 71-1,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1168,1168,0,스위트드림아파트,49.53,202202,25,"49,000",5,2019,화곡로21길 71-1,,중개거래,"서울 강서구, 서울 양천구"
서울특별시 강서구 화곡동,353-20,353,20,우성,92.16,202202,3,"49,000",4,2002,강서로17나길 33-17,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1145,1145,0,우장산롯데캐슬,85,202202,21,"95,000",14,2003,공항대로 382,,직거래,-
서울특별시 강서구 화곡동,916-2,916,2,위하우스아파트,30.18,202202,8,"30,000",7,2016,월정로20길 86-4,,직거래,-
서울특별시 강서구 화곡동,919-1,919,1,유림노르웨이숲(919-1),64.05,202202,19,"59,000",5,2004,곰달래로 96,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1155,1155,0,탑건진선미,84.85,202202,18,"72,800",7,2005,초록마을로 166,,중개거래,서울 강서구
서울특별시 강서구 화곡동,925-26,925,26,트리움팰리스,21.7,202202,21,"13,000",10,2013,월정로20길 62-7,,직거래,-
서울특별시 강서구 화곡동,61-116,61,116,한솔(61-116),59.78,202202,12,"23,000",3,2006,초록마을로6길 20,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1065-4,1065,4,한울에이치밸리움A동,20.92,202202,8,"26,000",8,2019,강서로33길 23,,중개거래,서울 강서구
서울특별시 강서구 화곡동,1091,1091,0,화곡푸르지오,103.92,202202,18,"118,000",8,2002,화곡로13길 107,,중개거래,"경기 부천시, 서울 강서구"
서울특별시 강서구 화곡동,1091,1091,0,화곡푸르지오,84.914,202202,21,"109,500",7,2002,화곡로13길 107,,중개거래,서울 강서구
서울특별시 관악구 남현동,1135,1135,0,우림루미아트,84.51,202202,9,"99,800",3,2004,남현길 91,,중개거래,"서울 관악구, 서울 동작구"
서울특별시 관악구 봉천동,1712,1712,0,관악드림(삼성),84.96,202202,11,"107,500",19,2003,성현로 80,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1717,1717,0,관악푸르지오,59.58,202202,4,"90,500",7,2004,관악로30길 27,,중개거래,서울 관악구
서울특별시 관악구 봉천동,296,296,0,낙성대현대(296),59.78,202202,7,"83,000",8,1998,낙성대로 37,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1713,1713,0,낙성대현대홈타운,114.919,202202,17,"130,000",20,2002,솔밭로7길 16,,중개거래,"서울 관악구, 서울 서초구"
서울특별시 관악구 봉천동,1629-2,1629,2,동아타운,28.8,202202,25,"29,900",10,1999,봉천로 576,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1708,1708,0,두산,84.87,202202,14,"132,000",20,2000,봉천로 387,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1708,1708,0,두산,114.99,202202,18,"132,000",18,2000,봉천로 387,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1654-14,1654,14,미래,66.595,202202,11,"51,000",3,2005,남부순환로 1990,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1718,1718,0,벽산블루밍,101.95,202202,18,"112,000",2,2005,은천로 93,,중개거래,서울 관악구
서울특별시 관악구 봉천동,1511-29,1511,29,신양,39.56,202202,8,"21,000",5,2004,봉천로21길 62,,중개거래,서울 동작구
서울특별시 관악구 봉천동,893-1,893,1,외3필지프라비다M,30.12,202202,5,"30,000",9,2014,남부순환로 1777-7,,중개거래,서울 관악구
서울특별시 관악구 신림동,1655-17,1655,17,G밸리마인드,14.96,202202,3,"21,050",15,2021,시흥대로 558-1,,직거래,-
서울특별시 관악구 신림동,1655-17,1655,17,G밸리마인드,14.96,202202,9,"21,400",14,2021,시흥대로 558-1,,직거래,-
서울특별시 관악구 신림동,1735,1735,0,관악산휴먼시아2단지,59.96,202202,15,"65,000",6,2008,난곡로 55,,중개거래,서울 관악구
서울특별시 관악구 신림동,1735,1735,0,관악산휴먼시아2단지,114.7,202202,17,"85,000",11,2008,난곡로 55,,직거래,-
서울특별시 관악구 신림동,1705,1705,0,금호(1차),59.4,202202,26,"51,000",3,1997,대학18길 9,,중개거래,서울 관악구
서울특별시 관악구 신림동,1695,1695,0,동부,50.57,202202,28,"60,000",14,1993,신원로 26,,직거래,-
서울특별시 관악구 신림동,1700,1700,0,라이프,84.38,202202,15,"67,000",8,1996,문성로 86,20220223,중개거래,서울 관악구
서울특별시 관악구 신림동,1700,1700,0,라이프,84.38,202202,19,"67,000",8,1996,문성로 86,,중개거래,서울 관악구
서울특별시 관악구 신림동,1700,1700,0,라이프,59.04,202202,19,"58,200",4,1996,문성로 86,,중개거래,서울 관악구
서울특별시 관악구 신림동,497-5,497,5,보라매해담채,12.89,202202,23,"12,000",6,2012,신사로 134,,중개거래,서울 동작구
서울특별시 관악구 신림동,497-5,497,5,보라매해담채,12.89,202202,24,"22,000",12,2012,신사로 134,,직거래,-
서울특별시 관악구 신림동,1724,1724,0,서초,77.75,202202,17,"64,000",13,2003,호암로16길 5,,중개거래,서울 관악구
서울특별시 관악구 신림동,1730,1730,0,신림푸르지오,84.79,202202,14,"65,500",6,2005,남부순환로 1430,,직거래,-
서울특별시 관악구 신림동,1694,1694,0,신림현대,82.2,202202,15,"85,000",9,1993,신림로29길 8,,중개거래,서울 관악구
서울특별시 관악구 신림동,1715,1715,0,우방,59.74,202202,4,"64,500",11,1999,관천로27길 2,,중개거래,서울 관악구
서울특별시 관악구 신림동,1715,1715,0,우방,59.74,202202,15,"63,500",2,1999,관천로27길 2,,중개거래,서울 관악구
서울특별시 광진구 광장동,218-1,218,1,극동1,126.94,202202,6,"233,000",11,1985,아차산로 552,,중개거래,서울 광진구
서울특별시 광진구 구의동,199-18,199,18,삼성쉐르빌,84.94,202202,12,"111,000",16,2001,구의강변로 106,,중개거래,서울 광진구
서울특별시 광진구 구의동,631-1,631,1,현대프라임,59.82,202202,21,"117,000",4,1997,광나루로56길 29,,중개거래,서울 광진구
서울특별시 광진구 자양동,813,813,0,광진하우스토리한강,141.54,202202,16,"162,855",13,2008,구의강변로1길 44,,직거래,-
서울특별시 광진구 자양동,227-7,227,7,더샵스타시티,139.6,202202,17,"227,000",23,2007,아차산로 262,,중개거래,서울 광진구
서울특별시 광진구 자양동,792,792,0,자양10차현대홈타운,84.46,202202,12,"155,000",10,2002,뚝섬로34길 25-19,,중개거래,서울 광진구
서울특별시 광진구 화양동,530,530,0,씨즈건대힐스,14.23,202202,9,"15,000",5,2017,광나루로20길 17,,중개거래,서울 광진구
서울특별시 광진구 화양동,111-89,111,89,위너스힐(111-89),58.05,202202,24,"50,000",10,2021,광나루로20길 34,,직거래,-
서울특별시 구로구 개봉동,489,489,0,개봉동현대아이파크,84.98,202202,9,"108,000",4,2006,개봉로2길 133-15,,중개거래,서울 구로구
서울특별시 구로구 개봉동,492,492,0,개봉푸르지오,84.83,202202,10,"99,000",7,2014,남부순환로 775,,중개거래,서울 구로구
서울특별시 구로구 개봉동,60-101,60,101,거성푸르뫼,59.89,202202,15,"50,000",15,1993,고척로 85,,중개거래,서울 구로구
서울특별시 구로구 개봉동,476,476,0,한마을,59.57,202202,19,"82,000",22,1999,경인로 382,,직거래,-
서울특별시 구로구 고척동,334,334,0,벽산,84.878,202202,19,"106,000",4,2003,경인로 390,,직거래,-
서울특별시 구로구 고척동,329,329,0,청솔우성,84.66,202202,12,"70,000",7,2000,중앙로 101,,중개거래,서울 양천구
서울특별시 구로구 구로동,716-17,716,17,(716-17),35.94,202202,25,"23,000",2,2000,구로동로15길 1-6,,중개거래,서울 구로구
서울특별시 구로구 구로동,717-22,717,22,(717-22)함양주택,47.83,202202,16,"22,750",5,1999,구로동로15길 13-8,,중개거래,서울 구로구
서울특별시 구로구 구로동,1265,1265,0,구로두산,44.64,202202,11,"58,000",12,1998,도림로 59,,중개거래,서울 구로구
서울특별시 구로구 구로동,1278,1278,0,구로두산위브,36.88,202202,10,"59,000",15,2006,디지털로31길 85,,중개거래,서울 구로구
서울특별시 구로구 구로동,1256,1256,0,구로현대,72.33,202202,6,"74,800",11,1992,디지털로 319,,중개거래,서울 구로구
서울특별시 구로구 구로동,107-1,107,1,대림역대성스카이렉스,84.8,202202,4,"70,000",13,2006,공원로 27,,중개거래,서울 강서구
서울특별시 구로구 구로동,106-2,106,2,대림역포스큐,14.579,202202,14,"12,000",14,2015,공원로 11,,직거래,-
서울특별시 구로구 구로동,106-2,106,2,대림역포스큐,14.579,202202,15,"12,250",19,2015,공원로 11,,직거래,-
서울특별시 구로구 구로동,98,98,0,대림오페라타워,99.09,202202,4,"51,000",13,1996,구로중앙로 60,,중개거래,서울 구로구
서울특별시 구로구 구로동,1257,1257,0,럭키,71.4,202202,7,"72,000",9,1992,도림로 107,,중개거래,서울 구로구
서울특별시 구로구 구로동,97,97,0,로제리움2차,14.04,202202,8,"12,400",18,2014,가마산로26길 5,,직거래,-
서울특별시 구로구 구로동,97,97,0,로제리움2차,14.91,202202,9,"11,250",14,2014,가마산로26길 5,,중개거래,서울 구로구
서울특별시 구로구 구로동,Oct-98,98,10,비즈트위트그린,15.11,202202,1,"10,400",15,2012,구로중앙로18길 23,,직거래,-
서울특별시 구로구 구로동,Oct-98,98,10,비즈트위트그린,15.11,202202,5,"12,500",15,2012,구로중앙로18길 23,,중개거래,서울 구로구
서울특별시 구로구 구로동,Oct-98,98,10,비즈트위트그린,15.11,202202,18,"10,000",15,2012,구로중앙로18길 23,,직거래,-
서울특별시 구로구 구로동,104-8,104,8,비즈트위트레드,20.84,202202,16,"19,000",7,2016,가마산로 285,,중개거래,서울 구로구
서울특별시 구로구 구로동,May-44,44,5,비즈트위트레인보우,15.58,202202,19,"12,000",6,2012,공원로6길 25,,직거래,-
서울특별시 구로구 구로동,108-2,108,2,새솔금호,59.9,202202,16,"58,000",5,1996,공원로 35,,중개거래,서울 구로구
서울특별시 구로구 구로동,104-9,104,9,성호메이플라워멤버스빌,31.76,202202,5,"15,500",16,2002,가마산로 283,,중개거래,서울 구로구
서울특별시 구로구 구로동,23,23,0,우성(23),84.95,202202,12,"107,000",3,1985,공원로6가길 76,,중개거래,서울 구로구
서울특별시 구로구 구로동,685-124,685,124,중앙하이츠,79.97,202202,19,"84,000",12,1987,구일로8길 92,,중개거래,서울 구로구
서울특별시 구로구 구로동,Apr-97,97,4,하나세인스톤2차,19.33,202202,11,"13,500",13,2011,가마산로 284,20220218,직거래,-
서울특별시 구로구 구로동,Apr-97,97,4,하나세인스톤2차,19.33,202202,18,"13,000",12,2011,가마산로 284,,중개거래,서울 용산구
서울특별시 구로구 구로동,Apr-97,97,4,하나세인스톤2차,19.33,202202,18,"13,000",14,2011,가마산로 284,,중개거래,서울 용산구
서울특별시 구로구 구로동,Apr-97,97,4,하나세인스톤2차,19.33,202202,18,"14,000",15,2011,가마산로 284,,중개거래,서울 용산구
서울특별시 구로구 구로동,1280,1280,0,한신휴플러스(1280-0),50.17,202202,5,"71,300",6,2007,디지털로31길 120,,중개거래,서울 구로구
서울특별시 구로구 구로동,685-70,685,70,현대연예인,44.17,202202,26,"59,000",15,1989,구일로4길 46,,중개거래,서울 구로구
서울특별시 구로구 신도림동,695,695,0,신도림 아르디에,18.95,202202,9,"23,200",5,2018,경인로66길 19,,직거래,-
서울특별시 구로구 신도림동,695,695,0,신도림 아르디에,39.92,202202,12,"40,000",8,2018,경인로66길 19,,중개거래,서울 구로구
서울특별시 구로구 오류동,34-13,34,13,썬앤빌,14.064,202202,9,"7,600",15,2014,경인로19가길 40,,중개거래,서울 구로구
서울특별시 구로구 오류동,34-13,34,13,썬앤빌,14.064,202202,12,"8,200",11,2014,경인로19가길 40,,중개거래,서울 구로구
서울특별시 구로구 항동,233,233,0,현대홈타운스위트,84.9852,202202,24,"75,000",4,2004,연동로13길 25,20220306,직거래,-
서울특별시 금천구 가산동,141-2,141,2,가산양우내안에애플,12.04,202202,4,"11,300",13,2013,남부순환로 1266,,중개거래,"서울 관악구, 서울 금천구"
서울특별시 금천구 가산동,143-20,143,20,가산피어니빌,13.8029,202202,27,"14,500",8,2017,디지털로12길 37,,중개거래,서울 금천구
서울특별시 금천구 가산동,140-36,140,36,비즈트위트바이올렛5차,12.19,202202,5,"12,300",14,2014,디지털로12길 15,,직거래,-
서울특별시 금천구 시흥동,1008,1008,0,금강,59.95,202202,8,"51,000",17,2000,독산로50길 57-2,,중개거래,서울 금천구
서울특별시 금천구 시흥동,384-12,384,12,남서울건영2,41.34,202202,6,"40,000",13,1989,독산로10길 96,,중개거래,서울 금천구
서울특별시 금천구 시흥동,384-12,384,12,남서울건영2,61.14,202202,28,"59,000",2,1989,독산로10길 96,,중개거래,서울 금천구
서울특별시 금천구 시흥동,1012,1012,0,백운한비치,76.0537,202202,26,"59,800",7,2003,탑골로2길 19,,중개거래,서울 금천구
서울특별시 금천구 시흥동,882-61,882,61,와이즈플레이스,14.22,202202,15,"11,200",14,2012,시흥대로 236,,직거래,-
서울특별시 금천구 시흥동,268-46,268,46,탑스빌,79.84,202202,24,"53,200",12,2002,금하로30길 34,,중개거래,서울 금천구
서울특별시 노원구 공릉동,743,743,0,공릉동한보에센시티아파트,84.93,202202,12,"75,000",15,2000,공릉로46길 19,,중개거래,서울 노원구
서울특별시 노원구 공릉동,743,743,0,공릉동한보에센시티아파트,59.4,202202,18,"58,500",15,2000,공릉로46길 19,,중개거래,서울 노원구
서울특별시 노원구 공릉동,743,743,0,공릉동한보에센시티아파트,59.4,202202,19,"59,700",7,2000,공릉로46길 19,,중개거래,서울 노원구
서울특별시 노원구 공릉동,670-6,670,6,미라쉘,17.58,202202,16,"15,500",10,2018,화랑로 441,,중개거래,서울 노원구
서울특별시 노원구 상계동,695,695,0,대림,93.75,202202,24,"115,000",10,1988,동일로221길 22,,중개거래,서울 노원구
서울특별시 노원구 상계동,1305,1305,0,동양엔파트,84.88,202202,28,"99,000",14,2003,상계로5길 12,,직거래,-
서울특별시 노원구 상계동,639,639,0,보람2단지,79.25,202202,16,"75,000",1,1988,한글비석로 480,,중개거래,서울 노원구
서울특별시 노원구 상계동,1055,1055,0,상계1차현대아파트,83.92,202202,14,"60,000",8,1993,동일로237길 41,,중개거래,서울 노원구
서울특별시 노원구 상계동,1301,1301,0,상계대림e편한세상,83.87,202202,10,"67,000",15,2002,동일로239길 68,,중개거래,서울 노원구
서울특별시 노원구 상계동,626,626,0,상계주공14(고층),45.9,202202,9,"53,000",8,1989,수락산로 174,,중개거래,서울 노원구
서울특별시 노원구 상계동,624,624,0,상계주공16(고층),59.39,202202,26,"65,000",14,1988,동일로227길 86,,중개거래,"서울 광진구, 서울 노원구"
서울특별시 노원구 상계동,730-2,730,2,상계주공3(고층),38,202202,14,"61,900",6,1987,동일로 1389,,중개거래,서울 노원구
서울특별시 노원구 상계동,749-5,749,5,상계주공4(고층),59.2,202202,24,"70,300",7,1988,동일로214길 21,,중개거래,서울 노원구
서울특별시 노원구 상계동,749-5,749,5,상계주공4(고층),58.01,202202,28,"71,500",11,1988,동일로214길 21,,중개거래,서울 노원구
서울특별시 노원구 상계동,720,720,0,상계주공6(고층),58.01,202202,19,"80,000",8,1988,노해로 508,,중개거래,서울 노원구
서울특별시 노원구 상계동,1296,1296,0,상록수1단지,53.656,202202,5,"52,500",6,2002,동일로239나길 31,,중개거래,서울 노원구
서울특별시 노원구 상계동,330-29,330,29,소담빌,14.65,202202,17,"11,000",4,2014,노해로85길 10-55,,중개거래,"서울 구로구, 서울 도봉구"
서울특별시 노원구 상계동,451,451,0,한신2차,45.92,202202,14,"41,000",14,1988,한글비석로48길 6,,중개거래,서울 노원구
서울특별시 노원구 월계동,556,556,0,주공2,44.94,202202,7,"52,000",4,1992,초안산로1길 18,,중개거래,서울 노원구
서울특별시 노원구 월계동,556,556,0,주공2,44.94,202202,17,"52,000",11,1992,초안산로1길 18,,중개거래,서울 노원구
서울특별시 노원구 월계동,556,556,0,주공2,38.64,202202,17,"49,000",15,1992,초안산로1길 18,,중개거래,서울 노원구
서울특별시 노원구 월계동,781,781,0,청백4,59.4,202202,4,"54,500",1,1998,월계로45가길 94,,중개거래,"서울 노원구, 서울 도봉구"
서울특별시 노원구 월계동,929,929,0,현대,59.95,202202,22,"79,000",8,2000,석계로 49,,중개거래,서울 노원구
서울특별시 노원구 중계동,366,366,0,라이프,115.65,202202,9,"143,500",5,1993,중계로 184,,중개거래,서울 노원구
서울특별시 노원구 중계동,593,593,0,삼성,114.49,202202,4,"110,000",3,1999,중계로14나길 25,,중개거래,서울 노원구
서울특별시 노원구 중계동,593,593,0,삼성,59.9,202202,19,"60,000",5,1999,중계로14나길 25,,중개거래,서울 노원구
서울특별시 노원구 중계동,505,505,0,상아,51.29,202202,12,"61,200",5,1989,섬밭로 265,,중개거래,"경기 의정부시, 서울 노원구"
서울특별시 노원구 중계동,588,588,0,양지마을(대림)2,84.88,202202,18,"99,000",21,1999,덕릉로73길 28,,중개거래,서울 노원구
서울특별시 노원구 중계동,362-1,362,1,주공8,49.72,202202,26,"59,000",13,1993,한글비석로5길 62,,중개거래,서울 노원구
서울특별시 노원구 중계동,502-1,502,1,중계그린1단지,59.22,202202,4,"59,000",6,1990,동일로207길 17,,중개거래,서울 도봉구
서울특별시 노원구 중계동,502-1,502,1,중계그린1단지,49.5,202202,16,"60,100",12,1990,동일로207길 17,,중개거래,"서울 노원구, 서울 서초구"
서울특별시 노원구 중계동,512,512,0,중계무지개,39.96,202202,8,"57,500",9,1991,동일로208길 20,,중개거래,서울 노원구
서울특별시 노원구 하계동,354,354,0,학여울청구,84.77,202202,19,"100,000",16,1999,동일로207길 186,,중개거래,서울 노원구
서울특별시 노원구 하계동,284,284,0,한신1,35.28,202202,14,"39,000",7,1988,공릉로 351,,직거래,-
서울특별시 노원구 하계동,284,284,0,한신1,35.28,202202,14,"39,000",7,1988,공릉로 351,20220224,직거래,-
서울특별시 노원구 하계동,284,284,0,한신1,27,202202,19,"45,000",14,1988,공릉로 351,,중개거래,서울 노원구
서울특별시 도봉구 도봉동,641,641,0,서원,59.76,202202,12,"50,000",3,1996,마들로 684-19,,중개거래,서울 도봉구
서울특별시 도봉구 방학동,717-2,717,2,방학지음재힐스,21.51,202202,7,"18,500",7,2018,도봉로150다길 28,,중개거래,서울 도봉구
서울특별시 도봉구 방학동,705-17,705,17,퍼스티안,13.6794,202202,21,"9,100",5,2013,도봉로150가길 27,,중개거래,서울 도봉구
서울특별시 도봉구 쌍문동,731,731,0,e편한세상,84.754,202202,5,"76,500",7,2007,노해로41가길 16,,중개거래,서울 도봉구
서울특별시 도봉구 쌍문동,285-5,285,5,동익미라벨,84.53,202202,6,"48,000",1,1987,우이천로32길 67,,중개거래,서울 도봉구
서울특별시 도봉구 쌍문동,732,732,0,북한산코오롱하늘채,59.98,202202,9,"65,000",4,2014,우이천로 367,,중개거래,서울 도봉구
서울특별시 도봉구 쌍문동,56,56,0,삼익세라믹,58.77,202202,11,"55,000",12,1988,해등로 195,,중개거래,서울 도봉구
서울특별시 도봉구 쌍문동,04월 20일,20,4,쌍문동LG트윈빌2,240.97,202202,7,"94,000",9,1999,도당로 6,,중개거래,서울 도봉구
서울특별시 도봉구 창동,38,38,0,주공17단지,36.16,202202,8,"49,000",13,1989,덕릉로66길 17,,중개거래,서울 도봉구
서울특별시 도봉구 창동,38,38,0,주공17단지,36.16,202202,10,"51,500",8,1989,덕릉로66길 17,,중개거래,서울 도봉구
서울특별시 도봉구 창동,347,347,0,창동주공3단지(해등마을),84.41,202202,9,"89,000",4,1990,해등로 49,,중개거래,서울 도봉구
서울특별시 도봉구 창동,380,380,0,창동주공4단지,41.3,202202,4,"57,000",7,1991,덕릉로 350,,중개거래,서울 도봉구
서울특별시 도봉구 창동,819,819,0,태영데시앙,84.995,202202,28,"83,000",6,2003,도봉로110다길 51,20220310,중개거래,서울 도봉구
서울특별시 도봉구 창동,819,819,0,태영데시앙,84.995,202202,28,"83,000",6,2003,도봉로110다길 51,,중개거래,서울 도봉구
서울특별시 동대문구 답십리동,1014,1014,0,답십리파크자이,59.85,202202,12,"110,000",16,2019,답십리로56길 105,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,1013,1013,0,래미안미드카운티,75.01,202202,20,"126,000",6,2019,답십리로 141,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,530-4,530,4,보광타워,24.27,202202,23,"24,000",13,2019,황물로 90,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,488-18,488,18,센시티16,14.244,202202,17,"10,000",14,2013,전농로 16,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,498-7,498,7,청계지웰,19.525,202202,5,"13,900",14,2012,사가정로 6,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,498-7,498,7,청계지웰,19.525,202202,19,"13,900",12,2012,사가정로 6,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,497-23,497,23,청계푸르지오시티,18.92,202202,23,"13,000",12,2015,천호대로 257,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,497-23,497,23,청계푸르지오시티,18.92,202202,25,"15,000",3,2015,천호대로 257,,직거래,-
서울특별시 동대문구 답십리동,1001,1001,0,한신휴플러스그린파크,84.98,202202,11,"99,000",3,2010,답십리로38길 14,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,1001,1001,0,한신휴플러스그린파크,84.98,202202,16,"109,000",8,2010,답십리로38길 14,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,530-15,530,15,현대썬앤빌청계,18.38,202202,19,"16,300",12,2016,고미술로 71,,중개거래,서울 동대문구
서울특별시 동대문구 답십리동,530-15,530,15,현대썬앤빌청계,14.82,202202,25,"13,200",5,2016,고미술로 71,,중개거래,"서울 동대문구, 서울 성동구"
서울특별시 동대문구 신설동,100-26,100,26,포레스트힐시티,14.75,202202,11,"17,400",15,2018,청계천로 443,,중개거래,서울 동대문구
서울특별시 동대문구 용두동,104-3,104,3,동대문푸르지오시티(도시형생활주택),30.11,202202,22,"42,500",20,2016,왕산로 86,,중개거래,서울 동대문구
서울특별시 동대문구 용두동,235-30,235,30,서안팰리스,81.85,202202,21,"55,000",5,2011,천호대로13길 20,,중개거래,서울 동대문구
서울특별시 동대문구 용두동,255-49,255,49,청계한양아이클래스,14.22,202202,22,"18,000",17,2019,청계천로 461,,직거래,-
서울특별시 동대문구 이문동,225,225,0,대림e-편한세상,59.958,202202,6,"83,000",18,2003,한천로63길 10,,중개거래,서울 동대문구
서울특별시 동대문구 이문동,225,225,0,대림e-편한세상,84.972,202202,8,"101,000",20,2003,한천로63길 10,,중개거래,"서울 동대문구, 서울 성북구"
서울특별시 동대문구 이문동,64,64,0,쌍용,59.99,202202,8,"79,000",12,2000,한천로58길 47,,중개거래,서울 동대문구
서울특별시 동대문구 이문동,84,84,0,중앙하이츠빌,114.84,202202,17,"98,000",14,2002,외대역동로 101,,중개거래,서울 동대문구
서울특별시 동대문구 장안동,334-6,334,6,우성2차(334-6),71.35,202202,19,"58,000",7,2005,장한로26길 67,,중개거래,서울 동대문구
서울특별시 동대문구 장안동,372-5,372,5,장안뉴시티,17.63,202202,24,"11,500",14,2012,장한로 105,,직거래,-
서울특별시 동대문구 장안동,466-5,466,5,장안푸르미에,12.9463,202202,16,"12,000",3,2013,천호대로97길 9,,중개거래,서울 도봉구
서울특별시 동대문구 장안동,336,336,0,장안현대홈타운(336),59.54,202202,11,"91,500",20,2003,장안벚꽃로 107,,중개거래,서울 동대문구
서울특별시 동대문구 장안동,573,573,0,장한평월드메르디앙,84.81,202202,19,"83,800",8,2006,천호대로93길 56,,중개거래,서울 동대문구
서울특별시 동대문구 전농동,690,690,0,래미안크레시티,59.99,202202,21,"121,800",11,2014,사가정로 65,,중개거래,서울 동대문구
서울특별시 동대문구 제기동,892-66,892,66,현대,90.95,202202,5,"104,200",16,1999,정릉천동로 90,,중개거래,서울 동대문구
서울특별시 동대문구 청량리동,235-1,235,1,미주,127.11,202202,11,"145,000",12,1978,약령시로 154,,중개거래,서울 동대문구
서울특별시 동대문구 청량리동,235-1,235,1,미주,101.65,202202,14,"128,000",8,1978,약령시로 147,,중개거래,"서울 동대문구, 서울 성동구"
서울특별시 동대문구 청량리동,60,60,0,한신,114.95,202202,5,"118,000",6,1997,제기로 131,,중개거래,서울 동대문구
서울특별시 동대문구 청량리동,60,60,0,한신,59.97,202202,6,"70,500",3,1997,제기로 131,,중개거래,서울 동대문구
서울특별시 동대문구 청량리동,212,212,0,홍릉동부,59.7,202202,3,"87,000",14,2001,홍릉로10길 48,,중개거래,서울 동대문구
서울특별시 동대문구 휘경동,52,52,0,휘경베스트빌현대,59.92,202202,5,"69,000",10,2000,장안벚꽃로5길 19,,중개거래,서울 동대문구
서울특별시 동대문구 휘경동,369,369,0,휘경제이스카이아파트,84.43,202202,3,"64,000",7,2016,망우로 35,,직거래,-
서울특별시 동작구 노량진동,Jan-57,57,1,메가스터디타워,16.01,202202,14,"15,000",9,2015,노량진로 140,,중개거래,서울 동작구
서울특별시 동작구 노량진동,Jan-57,57,1,메가스터디타워,21.746,202202,18,"24,800",9,2015,노량진로 140,,중개거래,서울 동작구
서울특별시 동작구 노량진동,325,325,0,신동아리버파크,114.75,202202,6,"133,000",7,2001,만양로 19,,중개거래,서울 동작구
서울특별시 동작구 노량진동,325,325,0,신동아리버파크,114.75,202202,18,"139,500",19,2001,만양로 19,,중개거래,서울 동작구
서울특별시 동작구 노량진동,323,323,0,우성,124.77,202202,25,"135,000",10,1997,만양로8길 50,,중개거래,서울 동작구
서울특별시 동작구 대방동,381-3,381,3,드림빌라트,73.49,202202,12,"56,000",3,2001,대방동27길 4,,중개거래,서울 동작구
서울특별시 동작구 대방동,500,500,0,성원,84.32,202202,5,"125,000",4,1994,여의대방로44길 9,,중개거래,서울 영등포구
서울특별시 동작구 사당동,1136,1136,0,경남아너스빌(대아3),42.63,202202,21,"76,000",11,1998,동작대로29길 81,,중개거래,서울 동작구
서울특별시 동작구 사당동,105,105,0,극동(105),119.91,202202,17,"151,000",9,1993,동작대로29길 119,,중개거래,서울 동작구
서울특별시 동작구 사당동,1139,1139,0,사당자이,114.94,202202,16,"129,000",22,1999,사당로2가길 102,,중개거래,"서울 관악구, 서울 동작구"
서울특별시 동작구 사당동,1133,1133,0,삼성래미안,84.967,202202,11,"133,500",7,2003,사당로23바길 9,,중개거래,서울 동작구
서울특별시 동작구 상도동,431,431,0,래미안상도3차,84.96,202202,19,"143,000",13,2004,상도로53길 8,,중개거래,서울 동작구
서울특별시 동작구 상도동,363-164,363,164,상도휴엔하임,14.7,202202,12,"14,700",8,2016,상도로15길 131,,중개거래,서울 서대문구
서울특별시 동작구 상도동,56-45,56,45,수정빌라트(56-45),65.32,202202,15,"52,000",2,2000,상도로47길 36,,중개거래,서울 관악구
서울특별시 동작구 상도동,532,532,0,씨티아모리움,14.1881,202202,12,"14,000",4,2012,상도로62길 81-1,,중개거래,서울 동작구
서울특별시 동작구 상도동,415,415,0,중앙하이츠빌,84.9883,202202,15,"123,500",7,2003,상도로 320,,직거래,-
서울특별시 동작구 상도동,533,533,0,힐스테이트 상도 프레스티지,84.951,202202,5,"159,700",13,2013,상도로 346-2,,중개거래,서울 동작구
서울특별시 동작구 신대방동,395-69,395,69,보라매아카데미타워,84.95,202202,15,"78,800",15,1998,보라매로5가길 16,,중개거래,서울 동작구
서울특별시 동작구 신대방동,711,711,0,보라매파크빌,84.77,202202,19,"115,000",12,2002,여의대방로10길 59,,중개거래,서울 동작구
서울특별시 동작구 신대방동,719,719,0,성원상떼빌,128.61,202202,8,"132,000",14,2006,신대방1가길 38,,중개거래,서울 동작구
서울특별시 동작구 신대방동,705,705,0,신대방,59.6,202202,25,"65,000",6,1995,보라매로 83,,중개거래,서울 동작구
서울특별시 동작구 흑석동,341,341,0,아크로리버하임,84.7536,202202,11,"254,000",5,2019,현충로 52,,중개거래,서울 동작구
서울특별시 동작구 흑석동,327,327,0,청호,59.85,202202,6,"87,000",3,1997,서달로2길 29,,중개거래,서울 동작구
서울특별시 동작구 흑석동,28,28,0,한강현대,66.225,202202,11,"150,000",14,1988,현충로 151,,중개거래,서울 동작구
서울특별시 동작구 흑석동,328,328,0,흑석동양아파트,59.511,202202,9,"92,500",5,2003,서달로1길 17,,중개거래,서울 동작구
서울특별시 마포구 공덕동,370-9,370,9,공덕현대,51.62,202202,11,"92,000",3,1989,마포대로11길 73,,중개거래,서울 마포구
서울특별시 마포구 노고산동,01월 03일,1,3,신촌포스빌,32.34,202202,5,"27,500",11,2004,신촌로 150,,중개거래,서울 마포구
서울특별시 마포구 노고산동,107-36,107,36,현대벤처빌,34.64,202202,23,"25,800",4,2002,백범로 10,,중개거래,서울 마포구
서울특별시 마포구 도화동,353,353,0,현대홈타운,113.25,202202,15,"151,500",9,2000,새창로8길 72,,중개거래,서울 마포구
서울특별시 마포구 마포동,449,449,0,비체힐리버뷰,16.6071,202202,14,"13,000",4,2012,마포대로4나길 71,,중개거래,서울 마포구
서울특별시 마포구 마포동,449,449,0,비체힐리버뷰,16.6071,202202,15,"11,400",2,2012,마포대로4나길 71,,직거래,-
서울특별시 마포구 망원동,496,496,0,대림1,84.96,202202,18,"115,000",4,2002,망원로2길 103,,중개거래,서울 마포구
서울특별시 마포구 상암동,1660,1660,0,상암월드컵파크7단지,84.74,202202,12,"135,000",8,2005,상암산로1길 92,,중개거래,서울 마포구
서울특별시 마포구 서교동,381-4,381,4,광남푸른마을,73.23,202202,19,"65,000",2,2001,양화로7안길 35,,중개거래,서울 마포구
서울특별시 마포구 서교동,487,487,0,대우미래사랑,34.29,202202,14,"29,700",9,2005,월드컵북로5나길 18,,중개거래,서울 마포구
서울특별시 마포구 성산동,446,446,0,성산시영(유원),59.43,202202,9,"130,000",7,1986,월드컵북로 235,,중개거래,"서울 강동구, 서울 마포구"
서울특별시 마포구 성산동,601,601,0,성산월드타운대림,84.549,202202,6,"110,000",9,2004,월드컵북로30길 9-22,,중개거래,서울 마포구
서울특별시 마포구 성산동,601,601,0,성산월드타운대림,84.689,202202,8,"110,000",22,2004,월드컵북로30길 9-22,,직거래,-
서울특별시 마포구 성산동,601,601,0,성산월드타운대림,84.689,202202,24,"95,000",2,2004,월드컵북로30길 9-22,,중개거래,서울 마포구
서울특별시 마포구 신공덕동,159,159,0,신공덕래미안2차,59.48,202202,12,"107,000",13,2000,만리재로 74,,중개거래,서울 마포구
서울특별시 마포구 신공덕동,159,159,0,신공덕래미안2차,84.73,202202,26,"129,000",13,2000,만리재로 74,,중개거래,서울 마포구
서울특별시 마포구 신수동,462,462,0,신촌숲아이파크,84.912,202202,5,"205,000",15,2019,광성로 17,,중개거래,"서울 마포구, 서울 서초구"
서울특별시 마포구 아현동,732,732,0,삼환나띠르빌,84.9,202202,15,"115,000",2,2003,마포대로 183-16,,중개거래,서울 마포구
서울특별시 마포구 연남동,573,573,0,코오롱,84.936,202202,5,"119,000",4,2003,연남로 52,,중개거래,서울 마포구
서울특별시 마포구 염리동,515-1,515,1,상록,49.8,202202,9,"81,000",2,1997,숭문길 106,,중개거래,서울 마포구
서울특별시 마포구 창전동,440,440,0,창전동현대홈타운,84.978,202202,13,"128,500",2,2005,서강로 83,,중개거래,서울 마포구
서울특별시 마포구 하중동,101,101,0,한강밤섬자이,132.54,202202,7,"200,000",4,2010,토정로 158,,중개거래,서울 마포구
서울특별시 서대문구 남가좌동,388,388,0,DMC센트럴아이파크,59.99,202202,14,"109,500",5,2018,증가로 150,,중개거래,서울 서대문구
서울특별시 서대문구 남가좌동,381,381,0,DMC센트레빌,84.98,202202,12,"107,500",3,2009,거북골로 120,,중개거래,서울 서대문구
서울특별시 서대문구 남가좌동,384,384,0,DMC파크뷰자이2단지,84.968,202202,11,"130,000",3,2015,가재울미래로 2,,중개거래,서울 서대문구
서울특별시 서대문구 남가좌동,387,387,0,디엠씨엘가,13.03,202202,7,"14,000",3,2017,모래내로 151,,중개거래,서울 서대문구
서울특별시 서대문구 남가좌동,387,387,0,디엠씨엘가,30.36,202202,10,"35,000",10,2017,모래내로 151,,직거래,-
서울특별시 서대문구 남가좌동,387,387,0,디엠씨엘가,13.03,202202,16,"13,800",3,2017,모래내로 151,,중개거래,서울 서대문구
서울특별시 서대문구 북가좌동,371-1,371,1,월드컵현대,59.76,202202,6,"82,000",14,1998,수색로 154,,중개거래,서울 서대문구
서울특별시 서대문구 북아현동,118-9,118,9,경남(2차),122.91,202202,19,"150,350",3,1999,북아현로6길 19-19,,중개거래,서울 서대문구
서울특별시 서대문구 연희동,739,739,0,대우푸르지오,114.705,202202,15,"129,000",15,2002,연희로 38-20,,중개거래,서울 서대문구
서울특별시 서대문구 연희동,746,746,0,연희웨스트팰리스,13.12,202202,17,"13,000",6,2014,연희로5길 54-11,,직거래,-
서울특별시 서대문구 연희동,747,747,0,연희파크푸르지오,84.4317,202202,11,"117,000",6,2018,홍제천로 136,,중개거래,서울 서대문구
서울특별시 서대문구 연희동,729,729,0,홍연,62.9,202202,9,"33,000",1,1981,홍연4길 31,,중개거래,서울 서대문구
서울특별시 서대문구 현저동,200,200,0,독립문극동(200-0),114.51,202202,9,"137,000",2,1998,독립문공원길 17,,중개거래,서울 서대문구
서울특별시 서대문구 홍은동,440-3,440,3,풍림1차,56.61,202202,11,"59,200",5,1988,통일로48가길 37,,중개거래,서울 서대문구
서울특별시 서대문구 홍은동,461,461,0,홍은센트레빌,84.84,202202,19,"86,000",20,2009,통일로 553,,중개거래,서울 은평구
서울특별시 서대문구 홍제동,104-1,104,1,인왕,70.68,202202,9,"56,000",4,1968,통일로32길 3,,직거래,-
서울특별시 서대문구 홍제동,373,373,0,태영으뜸(데시앙),68.59,202202,15,"64,000",7,1998,세검정로3길 63,,중개거래,서울 서대문구
서울특별시 서대문구 홍제동,473,473,0,홍제센트럴아이파크,84.9602,202202,3,"129,000",3,2020,통일로 395,,중개거래,서울 서대문구
서울특별시 서초구 내곡동,BL-1,1,0,서초더샵포레,114.71,202202,23,"191,000",16,2014,헌릉로8길 58,,중개거래,서울 서초구
서울특별시 서초구 내곡동,null,0,0,서초포레스타2단지,84.87,202202,5,"175,000",10,2015,헌릉로8길 45,,중개거래,서울 서초구
서울특별시 서초구 반포동,612-2,612,2,반포2차ApelBaum,244.15,202202,12,"360,000",5,2007,사평대로12길 22,,중개거래,서울 서초구
서울특별시 서초구 반포동,Apr-60,60,4,반포미도,84.96,202202,8,"267,500",14,1987,서초중앙로29길 28,,중개거래,서울 서초구
서울특별시 서초구 반포동,757,757,0,반포주공1단지,140.13,202202,16,"660,000",1,1973,신반포로 9,,중개거래,서울 서초구
서울특별시 서초구 반포동,968,968,0,에이아이디차관주택,72.51,202202,9,"277,000",5,1974,신반포로 32,,중개거래,서울 서초구
서울특별시 서초구 방배동,866-20,866,20,방배대우디오빌,29.6,202202,4,"32,000",21,2005,서초대로 17,,중개거래,서울 서초구
서울특별시 서초구 방배동,866-20,866,20,방배대우디오빌,29.6,202202,7,"30,000",8,2005,서초대로 17,,직거래,-
서울특별시 서초구 방배동,866-20,866,20,방배대우디오빌,29.6,202202,14,"29,700",3,2005,서초대로 17,,중개거래,서울 서초구
서울특별시 서초구 방배동,1010-1,1010,1,방배임광,84,202202,3,"195,000",3,1988,방배로2길 24-6,,직거래,-
서울특별시 서초구 방배동,757-3,757,3,삼호3,181.6,202202,15,"250,000",6,1976,방배로45길 27,,중개거래,서울 서초구
서울특별시 서초구 서초동,1337-3,1337,3,urbanplace,23.456,202202,17,"25,000",8,2014,효령로77길 30,,중개거래,서울 서초구
서울특별시 서초구 서초동,1615-10,1615,10,극동스타클래스2,72.5,202202,12,"138,000",5,2006,효령로67길 35,,중개거래,서울 서초구
서울특별시 서초구 서초동,1492-1,1492,1,라파엘로,153.82,202202,12,"162,000",5,2004,명달로15길 11,,중개거래,"서울 강남구, 서울 서초구"
서울특별시 서초구 서초동,1642-34,1642,34,래미안서초7차,148.08,202202,18,"240,000",8,2006,사임당로17길 80,,중개거래,서울 서초구
서울특별시 서초구 서초동,1330,1330,0,서초동삼성쉐르빌2,35.22,202202,18,"32,700",10,2002,강남대로53길 11,,중개거래,서울 서초구
서울특별시 서초구 서초동,1593-7,1593,7,서초이오빌,36.66,202202,5,"37,000",12,2003,효령로53길 45,,중개거래,서울 서초구
서울특별시 서초구 서초동,1593-7,1593,7,서초이오빌,45.96,202202,7,"40,700",18,2003,효령로53길 45,,중개거래,서울 서초구
서울특별시 서초구 서초동,1446-11,1446,11,현대슈퍼빌,216.16,202202,23,"325,000",33,2003,서초중앙로 15,,중개거래,서울 서초구
서울특별시 서초구 서초동,1346,1346,0,현대아파트,84.34,202202,10,"180,000",4,1989,효령로68길 13,,중개거래,서울 서초구
서울특별시 서초구 양재동,382,382,0,선경에버빌,49.21,202202,25,"40,000",5,2002,강남대로6길 126,,중개거래,서울 서초구
서울특별시 서초구 우면동,764,764,0,계룡리슈빌S,30.015,202202,10,"38,500",8,2014,양재대로2길 100-11,,중개거래,서울 서초구
서울특별시 서초구 우면동,59,59,0,동고,84.96,202202,25,"135,000",11,1995,바우뫼로7길 29,,중개거래,"서울 서초구, 서울 영등포구"
서울특별시 서초구 잠원동,158,158,0,래미안신반포팰리스,84.49,202202,5,"316,000",9,2016,잠원로8길 35,,중개거래,서울 서초구
서울특별시 서초구 잠원동,70,70,0,신반포4,100.11,202202,12,"306,500",13,1979,잠원로 37-48,,중개거래,서울 서초구
서울특별시 서초구 잠원동,Jul-55,55,7,청구빌라트,242.16,202202,8,"420,000",9,1996,잠원로 177,,중개거래,서울 서초구
서울특별시 성동구 금호동3가,700,700,0,금호자이2차,84.9796,202202,8,"162,000",21,2012,금호산8길 14,,중개거래,서울 성동구
서울특별시 성동구 마장동,784,784,0,세림,40.86,202202,21,"87,000",3,1986,마장로42길 16,,중개거래,서울 성동구
서울특별시 성동구 마장동,818,818,0,현대,59.91,202202,9,"89,500",23,1998,살곶이길 50,,중개거래,서울 성동구
서울특별시 성동구 상왕십리동,811,811,0,텐즈힐(2구역),84.92,202202,8,"169,000",7,2014,마장로 137,,중개거래,서울 성동구
서울특별시 성동구 용답동,252,252,0,덕현해밀,84.99,202202,3,"103,000",2,2014,용답29길 29,,중개거래,서울 성동구
서울특별시 성동구 응봉동,15,15,0,대림강변타운,59.76,202202,21,"109,500",17,2001,고산자로 160,,중개거래,서울 성동구
서울특별시 성동구 하왕십리동,1070,1070,0,센트라스,84.96,202202,10,"180,000",13,2016,왕십리로 410,,중개거래,서울 성동구
서울특별시 성동구 하왕십리동,258,258,0,청계벽산,84.94,202202,12,"130,000",20,1996,무학로 50,,중개거래,"서울 마포구, 서울 성동구"
서울특별시 성동구 행당동,375,375,0,두산위브,84.99,202202,14,"129,900",2,2009,행당로8길 8,,중개거래,서울 성동구
서울특별시 성동구 행당동,349,349,0,서울숲 한신 더 휴,84.95,202202,26,"137,500",5,2003,고산자로 164,,중개거래,서울 성동구
서울특별시 성북구 길음동,1280-1,1280,1,길음뉴타운3단지푸르지오,84.97,202202,19,"87,000",2,2005,길음로13길 39,,중개거래,서울 성북구
서울특별시 성북구 길음동,1281,1281,0,길음뉴타운4단지(e편한세상),59.97,202202,5,"86,000",10,2005,길음로 118,,중개거래,"서울 강북구, 서울 성북구"
서울특별시 성북구 길음동,1281,1281,0,길음뉴타운4단지(e편한세상),59.97,202202,15,"81,000",16,2005,길음로 118,,중개거래,"서울 강북구, 서울 성북구"
서울특별시 성북구 길음동,1283,1283,0,길음뉴타운6단지(래미안),59.373,202202,9,"96,500",17,2007,길음로 16,,중개거래,서울 성북구
서울특별시 성북구 길음동,1284,1284,0,길음뉴타운8단지(래미안),59.99,202202,10,"85,000",1,2010,길음로 33,,중개거래,서울 성북구
서울특별시 성북구 길음동,1278,1278,0,길음동동부센트레빌(1278-0),84.844,202202,11,"89,000",3,2003,숭인로2길 61,,중개거래,서울 성북구
서울특별시 성북구 길음동,1278,1278,0,길음동동부센트레빌(1278-0),84.844,202202,25,"90,000",11,2003,숭인로2길 61,,중개거래,서울 성북구
서울특별시 성북구 길음동,498,498,0,래미안길음센터피스,59.99,202202,19,"110,000",13,2019,숭인로 50,,중개거래,서울 성북구
서울특별시 성북구 돈암동,632,632,0,돈암동 풍림아파트 101~105동,59.64,202202,2,"67,000",10,1999,북악산로 913,,중개거래,서울 성북구
서울특별시 성북구 돈암동,609-1,609,1,한신,132.96,202202,10,"110,000",9,1998,성북로4길 52,,중개거래,서울 성북구
서울특별시 성북구 보문동6가,458,458,0,보문파크뷰자이,45.81,202202,17,"85,000",9,2017,보문사길 111,,직거래,-
서울특별시 성북구 삼선동3가,116,116,0,삼선에스케이뷰,59.97,202202,12,"90,000",12,2012,삼선교로16길 35,,직거래,-
서울특별시 성북구 석관동,10,10,0,두산,84.9,202202,8,"85,000",15,1998,화랑로48길 16,,직거래,-
서울특별시 성북구 석관동,10,10,0,두산,59.97,202202,11,"69,500",1,1998,화랑로48길 16,,중개거래,서울 동대문구
서울특별시 성북구 장위동,173-114,173,114,래미안장위퍼스트하이,84.94,202202,5,"112,000",2,2020,한천로 713,,중개거래,서울 성북구
서울특별시 성북구 장위동,173-114,173,114,래미안장위퍼스트하이,84.94,202202,19,"110,000",5,2020,한천로 713,,중개거래,서울 성북구
서울특별시 성북구 장위동,08월 02일,8,2,석계역한일노벨리아시티,14.7145,202202,8,"11,000",9,2019,화랑로 299,,직거래,-
서울특별시 성북구 장위동,08월 02일,8,2,석계역한일노벨리아시티,15.2144,202202,25,"11,800",4,2019,화랑로 299,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1015,1015,0,길음뉴타운경남아너스빌,45.77,202202,6,"58,000",8,1999,정릉로 305,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1015,1015,0,길음뉴타운경남아너스빌,84.87,202202,6,"74,500",3,1999,정릉로 305,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1018,1018,0,길음뉴타운데시앙,59.42,202202,12,"61,500",9,1999,서경로2길 48,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1021,1021,0,대우,59.98,202202,19,"57,500",7,2001,보국문로30길 15,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1021,1021,0,대우,43.11,202202,19,"41,000",12,2001,보국문로30길 15,,중개거래,서울 성북구
서울특별시 성북구 정릉동,780,780,0,"산장아파트가동,나동",52.89,202202,24,"45,000",7,1977,보국문로 167,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1035,1035,0,정릉2차e-편한세상,59.92,202202,5,"80,000",8,2009,북악산로 851,,중개거래,"서울 광진구, 서울 성북구"
서울특별시 성북구 정릉동,1035,1035,0,정릉2차e-편한세상,84.4,202202,15,"95,000",15,2009,북악산로 851,,중개거래,서울 성북구
서울특별시 성북구 정릉동,1014,1014,0,정릉스카이쌍용아파트,59.9,202202,11,"69,000",8,1999,북악산로 828,,중개거래,서울 성북구
서울특별시 성북구 정릉동,494,494,0,중앙하이츠빌1단지,59.98,202202,26,"68,500",9,2004,아리랑로19길 60,,중개거래,서울 성북구
서울특별시 성북구 종암동,134,134,0,래미안라센트,59.98,202202,10,"111,000",13,2011,종암로24가길 80,,중개거래,"서울 서초구, 서울 성북구"
서울특별시 성북구 종암동,134,134,0,래미안라센트,114.98,202202,12,"139,000",13,2011,종암로24가길 80,,중개거래,서울 성북구
서울특별시 성북구 하월곡동,219,219,0,동신,59.88,202202,5,"71,500",9,1998,오패산로3길 17,,중개거래,서울 성북구
서울특별시 성북구 하월곡동,88-510,88,510,삼전솔하임3차,15.62,202202,12,"12,500",11,2013,동소문로46길 18,,중개거래,서울 성북구
서울특별시 성북구 하월곡동,226,226,0,월곡래미안루나밸리,84.88,202202,11,"93,500",1,2007,월곡로14길 26,,중개거래,서울 성북구
서울특별시 송파구 가락동,98,98,0,두산위브,26.12,202202,4,"17,000",13,2004,송파대로30길 16,,중개거래,서울 송파구
서울특별시 송파구 가락동,98,98,0,두산위브,25.05,202202,8,"16,900",9,2004,송파대로30길 16,,중개거래,서울 송파구
서울특별시 송파구 가락동,165,165,0,래미안파크팰리스,59.968,202202,3,"149,000",4,2007,동남로 225,,중개거래,서울 송파구
서울특별시 송파구 가락동,Jan-96,96,1,우성,58.46,202202,4,"135,000",14,1986,송파대로32길 8,,중개거래,서울 송파구
서울특별시 송파구 가락동,Jan-96,96,1,우성,43.79,202202,4,"111,300",4,1986,송파대로32길 8,,중개거래,서울 송파구
서울특별시 송파구 가락동,913,913,0,헬리오시티,39.1,202202,10,"130,000",21,2018,송파대로 345,20220211,중개거래,서울 송파구
서울특별시 송파구 가락동,913,913,0,헬리오시티,39.1,202202,10,"130,000",21,2018,송파대로 345,,중개거래,서울 송파구
서울특별시 송파구 가락동,913,913,0,헬리오시티,39.86,202202,10,"125,000",3,2018,송파대로 345,,중개거래,"서울 강동구, 서울 송파구"
서울특별시 송파구 가락동,913,913,0,헬리오시티,84.95,202202,19,"191,000",1,2018,송파대로 345,,직거래,-
서울특별시 송파구 가락동,913,913,0,헬리오시티,84.99,202202,25,"218,000",23,2018,송파대로 345,,중개거래,서울 송파구
서울특별시 송파구 가락동,147-2,147,2,현대파크빌,218.49,202202,19,"129,000",6,1999,중대로 174,,중개거래,서울 송파구
서울특별시 송파구 거여동,234,234,0,e편한세상송파파크센트럴,84.97,202202,14,"152,500",2,2020, ,,중개거래,서울 송파구
서울특별시 송파구 마천동,576,576,0,우방아파트,55.32,202202,9,"71,000",3,2002,성내천로 211,,중개거래,서울 송파구
서울특별시 송파구 석촌동,158-5,158,5,미켈란호수가,129.45,202202,14,"180,000",4,2007,석촌호수로 230,,중개거래,서울 송파구
서울특별시 송파구 석촌동,253-2,253,2,예명,68.93,202202,15,"78,000",2,2001,송파대로37길 80,,중개거래,서울 송파구
서울특별시 송파구 신천동,07월 18일,7,18,롯데캐슬골드,166.91,202202,12,"227,100",30,2005,올림픽로 269,,직거래,-
서울특별시 송파구 신천동,17,17,0,파크리오,84.9,202202,16,"220,000",24,2008,올림픽로 435,,중개거래,서울 송파구
서울특별시 송파구 오금동,Jan-81,81,1,매그놀리아(2차),75.28,202202,21,"55,000",6,2004,중대로 290,,직거래,-
서울특별시 송파구 잠실동,44,44,0,레이크팰리스,84.82,202202,7,"230,000",5,2006,잠실로 88,,중개거래,서울 송파구
서울특별시 송파구 잠실동,44,44,0,레이크팰리스,59.97,202202,9,"190,000",20,2006,잠실로 88,,중개거래,서울 송파구
서울특별시 송파구 잠실동,44,44,0,레이크팰리스,84.82,202202,12,"230,000",14,2006,잠실로 88,,중개거래,서울 송파구
서울특별시 송파구 잠실동,19,19,0,잠실엘스,84.88,202202,17,"225,000",16,2008,올림픽로 99,,중개거래,서울 송파구
서울특별시 송파구 잠실동,19,19,0,잠실엘스,84.8,202202,18,"253,000",14,2008,올림픽로 99,,중개거래,서울 송파구
서울특별시 송파구 장지동,879,879,0,송파더센트레,51.77,202202,14,"100,000",11,2013,위례광장로 163,,중개거래,서울 송파구
서울특별시 송파구 장지동,833,833,0,송파파인타운1단지,84.95,202202,18,"142,000",5,2010,충민로 188,,중개거래,서울 송파구
서울특별시 송파구 장지동,847,847,0,송파파인타운6단지,84.93,202202,5,"150,000",11,2008,충민로6길 14,,중개거래,서울 송파구
서울특별시 송파구 풍납동,261,261,0,현대리버빌2지구,40.95,202202,10,"61,000",1,1999,풍성로24길 42,,중개거래,서울 송파구
서울특별시 양천구 목동,901,901,0,목동신시가지1,47.52,202202,21,"130,000",15,1985,목동서로 38,,중개거래,서울 양천구
서울특별시 양천구 목동,929,929,0,목동청구한신아파트,84.77,202202,17,"164,000",4,1997,목동서로2길 22,,중개거래,서울 양천구
서울특별시 양천구 신월동,May-57,57,5,대운2차,53.2,202202,18,"20,000",6,2003,남부순환로33길 17,,중개거래,경기 하남시
서울특별시 양천구 신월동,1077,1077,0,목동센트럴아이파크위브3단지,59.88,202202,5,"109,000",12,2020,남부순환로83길 48,,중개거래,서울 양천구
서울특별시 양천구 신월동,1078,1078,0,목동센트럴아이파크위브4단지,59.68,202202,8,"110,000",12,2020,남부순환로83길 47,,중개거래,서울 양천구
서울특별시 양천구 신월동,1023,1023,0,벽산블루밍2단지,84.9285,202202,17,"93,000",20,2003,신정로13길 51,,중개거래,서울 양천구
서울특별시 양천구 신월동,475,475,0,서울가든,100.8,202202,17,"75,800",3,1985,중앙로53길 5,,중개거래,서울 양천구
서울특별시 양천구 신월동,125,125,0,신월6차보람,59.232,202202,22,"52,500",4,2005,곰달래로7길 7,,중개거래,서울 양천구
서울특별시 양천구 신월동,987-1,987,1,신월시영,50.67,202202,11,"69,500",11,1988,신월로 99,,중개거래,서울 양천구
서울특별시 양천구 신월동,987-1,987,1,신월시영,50.67,202202,14,"71,000",8,1988,신월로 99,,중개거래,서울 양천구
서울특별시 양천구 신월동,987-1,987,1,신월시영,50.67,202202,19,"72,000",4,1988,신월로 99,,중개거래,서울 양천구
서울특별시 양천구 신월동,485-11,485,11,엘림,43.75,202202,5,"10,500",7,2003,오목로11길 17-6,,직거래,-
서울특별시 양천구 신월동,134-17,134,17,태형,59.76,202202,12,"40,000",8,1998,곰달래로5길 37,,중개거래,서울 양천구
서울특별시 양천구 신정동,1148-7,1148,7,로마아트빌,61.808,202202,21,"38,000",10,2003,중앙로23길 22,,중개거래,서울 양천구
서울특별시 양천구 신정동,325,325,0,목동신시가지11,51.48,202202,9,"119,000",13,1988,목동동로 10,,중개거래,서울 양천구
서울특별시 양천구 신정동,312,312,0,목동신시가지9,106.93,202202,18,"198,000",14,1987,목동서로 340,,중개거래,서울 양천구
서울특별시 양천구 신정동,1259,1259,0,신트리1,49.8,202202,18,"73,000",9,1999,신정로 293,,중개거래,"서울 구로구, 서울 양천구"
서울특별시 양천구 신정동,980-5,980,5,은행,73.07,202202,6,"50,000",1,1995,은행정로7길 8,,중개거래,서울 양천구
서울특별시 양천구 신정동,1281,1281,0,푸른마을2,59.85,202202,16,"69,000",15,2001,신정로7길 76,,중개거래,서울 양천구
서울특별시 양천구 신정동,1285,1285,0,푸른마을4,84.99,202202,14,"90,000",10,2002,신정로7길 60-7,,중개거래,서울 양천구
서울특별시 양천구 신정동,1252,1252,0,현대,84.84,202202,9,"109,000",7,1995,신목로 23,,중개거래,서울 양천구
서울특별시 영등포구 당산동,376,376,0,강변래미안,79.43,202202,19,"130,000",13,2002,버드나루로 130,,중개거래,서울 영등포구
서울특별시 영등포구 당산동,121-130,121,130,리버뷰,15.05,202202,17,"15,600",14,2015,버드나루로 97,,직거래,-
서울특별시 영등포구 당산동2가,164,164,0,당산2가현대홈타운,82.77,202202,18,"123,000",19,1994,당산로 95,,중개거래,서울 영등포구
서울특별시 영등포구 당산동5가,11-33,11,33,당산디오빌,33.09,202202,14,"40,600",3,2005,당산로 222,,중개거래,서울 영등포구
서울특별시 영등포구 당산동5가,40,40,0,성원,59.94,202202,11,"83,000",1,1997,양평로 57,,중개거래,"서울 강북구, 서울 영등포구"
서울특별시 영등포구 대림동,1101-1,1101,1,(1101-1),13.64,202202,22,"10,900",7,2012,도림천로19길 12,,중개거래,서울 영등포구
서울특별시 영등포구 대림동,897-1,897,1,한신휴2차,59.89,202202,12,"67,500",6,1999,디지털로69길 12,,중개거래,서울 영등포구
서울특별시 영등포구 도림동,821,821,0,영등포아트자이,84.854,202202,13,"138,000",20,2014,도영로 66,,중개거래,서울 영등포구
서울특별시 영등포구 신길동,364,364,0,건영,75.93,202202,16,"99,300",9,1985,도림로 313,,중개거래,서울 영등포구
서울특별시 영등포구 신길동,3002,3002,0,남서울,41.62,202202,8,"63,735",4,1974,신길로 108,,직거래,-
서울특별시 영등포구 신길동,3002,3002,0,남서울,66.12,202202,23,"88,570",2,1974,신길로 108,,직거래,-
서울특별시 영등포구 신길동,4955,4955,0,신길센트럴아이파크,59.97,202202,24,"118,000",3,2019,가마산로 426,,중개거래,서울 영등포구
서울특별시 영등포구 신길동,4942,4942,0,여의도리버뷰,12.96,202202,4,"10,500",4,2012,여의대방로61길 50,,중개거래,서울 영등포구
서울특별시 영등포구 신길동,4942,4942,0,여의도리버뷰,12.96,202202,9,"10,600",4,2012,여의대방로61길 50,,중개거래,서울 영등포구
서울특별시 영등포구 신길동,65-21,65,21,프리가,13.66,202202,15,"15,400",9,2013,영등포로 390,,직거래,-
서울특별시 영등포구 양평동5가,09월 01일,9,1,동보,84.48,202202,19,"89,500",1,1998,양평로23길 18,,중개거래,서울 영등포구
서울특별시 영등포구 양평동5가,76,76,0,양평한신,59.94,202202,19,"94,000",13,1996,양평로24길 9,,중개거래,서울 성북구
서울특별시 영등포구 여의도동,48,48,0,대우트럼프월드II,233.92,202202,4,"410,000",34,2003,여의동로 97,,중개거래,서울 영등포구
서울특별시 영등포구 여의도동,Apr-43,43,4,롯데캐슬아이비,137.09,202202,22,"190,000",17,2005,국제금융로 86,,직거래,-
서울특별시 영등포구 영등포동1가,145,145,0,내이처해밀,14.24,202202,8,"11,800",7,2012,경인로114길 62,,직거래,-
서울특별시 영등포구 영등포동1가,145,145,0,내이처해밀,14.89,202202,9,"12,200",6,2012,경인로114길 62,,중개거래,서울 양천구
서울특별시 영등포구 영등포동1가,145,145,0,내이처해밀,14.24,202202,10,"12,700",10,2012,경인로114길 62,,중개거래,"서울 양천구, 서울 영등포구"
서울특별시 영등포구 영등포동1가,Feb-94,94,2,여의도더리브스타일,14.8376,202202,9,"20,000",7,2020,경인로 900,,중개거래,서울 영등포구
서울특별시 영등포구 영등포동1가,144,144,0,헤렌어반,13.331,202202,10,"12,500",9,2011,경인로114가길 14,,중개거래,서울 양천구
서울특별시 영등포구 영등포동2가,94-129,94,129,경동미르웰여의도,14.03,202202,14,"20,000",10,2017,버드나루로7길 3,,직거래,-
서울특별시 영등포구 영등포동2가,28-117,28,117,이지리움S,13.35,202202,18,"15,500",11,2013,국회대로54길 65,,중개거래,서울 영등포구
서울특별시 영등포구 영등포동2가,28-117,28,117,이지리움S,12.12,202202,25,"15,000",10,2013,국회대로54길 65,,직거래,-
서울특별시 영등포구 영등포동2가,28-117,28,117,이지리움S,12.4,202202,28,"15,000",11,2013,국회대로54길 65,,직거래,-
서울특별시 영등포구 영등포동4가,103,103,0,영등포그랑그루,12.1,202202,15,"14,000",10,2012,문래로 191,,중개거래,서울 영등포구
서울특별시 영등포구 영등포동7가,94-51,94,51,훼미리하우스117,16.98,202202,18,"13,500",12,2012,버드나루로 85,,직거래,-
서울특별시 영등포구 영등포동8가,Jan-51,51,1,영등포메이준2011,12.11,202202,18,"13,500",19,2012,영중로 120,,중개거래,서울 영등포구
서울특별시 용산구 이촌동,430,430,0,LG한강자이,203.21,202202,28,"440,000",23,2003,이촌로64길 15,,중개거래,서울 용산구
서울특별시 용산구 이촌동,402,402,0,강촌,106.645,202202,26,"259,500",6,1998,이촌로87길 14,,중개거래,서울 용산구
서울특별시 용산구 이촌동,404,404,0,한가람,84.89,202202,16,"240,000",17,1998,이촌로65길 8,,중개거래,서울 용산구
서울특별시 용산구 이촌동,300-23,300,23,한강맨숀,120.56,202202,4,"425,000",1,1971,이촌로 248,,중개거래,서울 용산구
서울특별시 용산구 이태원동,729,729,0,남산대림,149.53,202202,15,"190,000",1,1994,녹사평대로 254,,직거래,-
서울특별시 용산구 청파동3가,132-50,132,50,한울글로리A,91.03,202202,11,"52,000",5,2003,효창원로76길 7,,중개거래,서울 광진구
서울특별시 용산구 한남동,263-10,263,10,성아1,52,202202,26,"54,500",11,1970,독서당로 73,,중개거래,서울 용산구
서울특별시 용산구 후암동,01월 10일,1,10,남산애지앙,44.88,202202,7,"56,500",1,2003,후암로34길 31-17,,중개거래,서울 용산구
서울특별시 은평구 구산동,307-1,307,1,은평서해그랑블,59.21,202202,11,"75,000",13,2021,서오릉로 253,,중개거래,서울 은평구
서울특별시 은평구 녹번동,141-8,141,8,동호스카이,56.77,202202,22,"60,000",5,2009,진흥로 144,,중개거래,서울 은평구
서울특별시 은평구 녹번동,281,281,0,북한산푸르지오,84.99,202202,15,"127,500",15,2015,통일로 660,,중개거래,서울 은평구
서울특별시 은평구 대조동,26-14,26,14,대경아르체아파트,29.99,202202,4,"41,000",15,2021,진흥로 153,,직거래,-
서울특별시 은평구 대조동,26-14,26,14,대경아르체아파트,25.28,202202,21,"32,000",11,2021,진흥로 153,,직거래,-
서울특별시 은평구 대조동,179-16,179,16,북한산포레스트,29.02,202202,25,"37,500",5,2021,서오릉로 80,,직거래,-
서울특별시 은평구 대조동,04월 12일,4,12,제이타워1,12.23,202202,4,"11,000",8,2012,통일로 749-9,,중개거래,서울 은평구
서울특별시 은평구 불광동,629,629,0,대호아파트,59.7,202202,8,"62,000",13,1999,불광로 98-8,,중개거래,서울 은평구
서울특별시 은평구 불광동,631-1,631,1,대호프라자아파트,41.22,202202,5,"30,400",2,2000,불광로 90,,중개거래,서울 은평구
서울특별시 은평구 불광동,641,641,0,북한산현대힐스테이트3차아파트,84.98,202202,3,"99,000",8,2010,불광로 122-10,,중개거래,서울 은평구
서울특별시 은평구 불광동,645,645,0,불광롯데캐슬,114.99,202202,11,"132,000",16,2018,불광로 64,,중개거래,서울 은평구
서울특별시 은평구 불광동,455,455,0,쉐라톤,84.68,202202,10,"29,000",7,1997,연서로43길 21,,직거래,-
서울특별시 은평구 수색동,417,417,0,DMC롯데캐슬더퍼스트,59.96,202202,7,"104,500",15,2021,수색로 300,,중개거래,서울 은평구
서울특별시 은평구 수색동,417,417,0,DMC롯데캐슬더퍼스트,39.83,202202,8,"41,900",4,2021,수색로 300,,중개거래,서울 송파구
서울특별시 은평구 수색동,416-1,416,1,진흥엣세벨,106.423,202202,26,"90,000",15,2003,은평터널로 60,,중개거래,서울 은평구
서울특별시 은평구 신사동,140-1,140,1,미성,83.27,202202,18,"65,000",2,1987,증산로15길 35-10,,직거래,-
서울특별시 은평구 신사동,Feb-40,40,2,세민하이파크,40.19,202202,15,"50,000",11,2017,가좌로 319,,중개거래,서울 은평구
서울특별시 은평구 역촌동,232,232,0,역촌센트레빌,84.89,202202,11,"85,000",9,2011,갈현로3나길 23,,중개거래,서울 은평구
서울특별시 은평구 응암동,365-35,365,35,모아(365-35),82.41,202202,11,"64,000",5,2006,응암로16길 12,,중개거래,서울 은평구
서울특별시 은평구 응암동,117-35,117,35,미소세상,29.99,202202,19,"28,000",4,2017,응암로 271,,중개거래,서울 은평구
서울특별시 은평구 응암동,117-35,117,35,미소세상,29.99,202202,23,"29,000",2,2017,응암로 271,,중개거래,서울 서대문구
서울특별시 은평구 응암동,767,767,0,백련산에스케이뷰아이파크,59.9335,202202,7,"90,000",11,2020,응암로30길 16,,중개거래,서울 은평구
서울특별시 은평구 응암동,767,767,0,백련산에스케이뷰아이파크,84.9039,202202,10,"109,500",5,2020,응암로30길 16,,중개거래,서울 마포구
서울특별시 은평구 응암동,767,767,0,백련산에스케이뷰아이파크,84.9039,202202,24,"104,700",20,2020,응암로30길 16,,중개거래,서울 은평구
서울특별시 은평구 응암동,766,766,0,백련산파크자이,59.789,202202,4,"90,000",15,2021,백련산로 67,,중개거래,서울 은평구
서울특별시 은평구 응암동,761,761,0,백련산힐스테이트3차,84.32,202202,7,"89,900",14,2011,백련산로 36,,중개거래,서울 은평구
서울특별시 은평구 응암동,761,761,0,백련산힐스테이트3차,84.59,202202,8,"98,000",8,2011,백련산로 36,,중개거래,서울 은평구
서울특별시 은평구 응암동,764,764,0,백련산힐스테이트4차,84.98,202202,15,"110,000",2,2018,백련산로 37,,중개거래,서울 은평구
서울특별시 은평구 증산동,173-1,173,1,디오반,14.46,202202,11,"12,100",2,2011,증산로 291,,중개거래,"서울 마포구, 서울 은평구"
서울특별시 은평구 진관동,27,27,0,은평뉴타운구파발(금호어울림10단지),134.56,202202,14,"120,000",7,2010,진관3로 15-45,,직거래,-
서울특별시 은평구 진관동,66,66,0,은평뉴타운꿈에그린,59.98,202202,7,"71,900",19,2018,진관3로 33,20220217,중개거래,서울 강남구
서울특별시 은평구 진관동,66,66,0,은평뉴타운꿈에그린,59.98,202202,7,"71,900",19,2018,진관3로 33,,중개거래,서울 강남구
서울특별시 종로구 교북동,126,126,0,경희궁자이(4단지),45.879,202202,25,"108,000",14,2017,송월길 155,,직거래,-
서울특별시 종로구 명륜2가,4,4,0,아남1,84.9,202202,17,"122,000",13,1995,창경궁로 265,,중개거래,서울 종로구
서울특별시 종로구 무악동,89,89,0,경희궁롯데캐슬,59.6737,202202,3,"142,500",14,2019,통일로 230,,중개거래,서울 종로구
서울특별시 종로구 무악동,60,60,0,인왕산아이파크,84.858,202202,14,"135,000",8,2008,통일로18길 9,,중개거래,서울 종로구
서울특별시 종로구 무악동,82,82,0,현대,60,202202,24,"103,000",6,2000,통일로 246-9,,중개거래,"서울 구로구, 서울 중구"
서울특별시 종로구 숭인동,318-2,318,2,삼전솔하임4차,15.09,202202,19,"11,800",15,2014,지봉로4길 13,,중개거래,서울 종로구
서울특별시 종로구 숭인동,201-11,201,11,종로유케이201,12.01,202202,23,"9,500",10,2013,난계로29길 33-4,,중개거래,"서울 강북구, 서울 성북구"
서울특별시 종로구 연건동,195-10,195,10,이화에수풀,16.98,202202,23,"19,500",7,2014,대학로 47,,중개거래,서울 중구
서울특별시 종로구 창신동,703,703,0,창신쌍용2,54.7,202202,17,"67,500",7,1993,낙산길 198,,중개거래,서울 성동구
서울특별시 종로구 평동,233,233,0,경희궁자이(3단지),116.9383,202202,17,"230,000",9,2017,경교장길 35,20220224,중개거래,서울 용산구
서울특별시 종로구 효제동,126-2,126,2,이지마루종로,20.87,202202,7,"33,800",7,2021,김상옥로 55,,직거래,-
서울특별시 종로구 효제동,126-2,126,2,이지마루종로,25.55,202202,9,"46,500",8,2021,김상옥로 55,,직거래,-
서울특별시 종로구 효제동,Feb-65,65,2,포레스트힐시티,18.7352,202202,7,"19,000",7,2017,대학로 33,,중개거래,서울 종로구
서울특별시 중구 묵정동,11-67,11,67,묵정,52.46,202202,12,"53,700",8,1981,서애로1길 34,,중개거래,서울 중구
서울특별시 중구 신당동,844,844,0,남산타운,84.88,202202,19,"140,000",1,2002,다산로 32,,중개거래,"서울 성동구, 서울 중구"
서울특별시 중구 신당동,840,840,0,현대,66.6,202202,5,"87,500",5,1993,다산로36길 109,,중개거래,서울 중구
서울특별시 중구 정동,37,37,0,삼정아트테라스정동,14.2664,202202,25,"26,000",8,2020,서소문로 89-20,,중개거래,서울 종로구
서울특별시 중구 충무로5가,90,90,0,충무로헤센스마트,21.04,202202,9,"23,300",4,2018,서애로1길 11,,중개거래,서울 중구
서울특별시 중구 충무로5가,90,90,0,충무로헤센스마트,21.04,202202,9,"22,100",3,2018,서애로1길 11,,중개거래,서울 중구
서울특별시 중구 충무로5가,90,90,0,충무로헤센스마트,31.02,202202,12,"39,800",5,2018,서애로1길 11,,중개거래,서울 중구
서울특별시 중구 충무로5가,90,90,0,충무로헤센스마트,19.76,202202,15,"22,200",4,2018,서애로1길 11,,직거래,-
서울특별시 중구 황학동,819,819,0,DUO302,15.97,202202,16,"14,300",15,2014,난계로 169,,중개거래,서울 중구
서울특별시 중구 황학동,882,882,0,황학동코아루,84.96,202202,12,"95,000",10,2010,난계로11길 30,,중개거래,"서울 성동구, 서울 중구"
서울특별시 중랑구 면목동,715,715,0,늘푸른동아,59.65,202202,10,"70,300",10,2002,동일로 476,,중개거래,"서울 송파구, 서울 중랑구"
서울특별시 중랑구 면목동,1-41,1,41,라이프미성,55.4,202202,14,"40,500",7,1995,용마산로94다길 21,,중개거래,서울 중랑구
서울특별시 중랑구 면목동,1515,1515,0,성원상떼빌,84.96,202202,14,"51,000",18,1997,용마산로 278,,직거래,-
서울특별시 중랑구 면목동,1519,1519,0,신성,59.91,202202,4,"57,500",15,1998,중랑천로 43,,중개거래,서울 중랑구
서울특별시 중랑구 면목동,1077-1,1077,1,용마한신,59.22,202202,12,"60,000",11,1990,사가정로71길 19,,직거래,-
서울특별시 중랑구 묵동,170-1,170,1,묵동자이(2단지),101.91,202202,9,"102,500",16,2010,동일로 932,,중개거래,서울 중랑구
서울특별시 중랑구 묵동,13,13,0,신내,39.84,202202,5,"50,000",6,1996,숙선옹주로 91,,중개거래,서울 중랑구
서울특별시 중랑구 묵동,13,13,0,신내,39.84,202202,5,"50,000",11,1996,숙선옹주로 91,,중개거래,"서울 노원구, 서울 중랑구"
서울특별시 중랑구 묵동,13,13,0,신내,39.84,202202,14,"53,000",9,1996,숙선옹주로 91,,중개거래,서울 중랑구
서울특별시 중랑구 묵동,13,13,0,신내,49.77,202202,15,"58,500",2,1996,숙선옹주로 91,,중개거래,서울 중랑구
서울특별시 중랑구 묵동,245-64,245,64,우성,55.74,202202,15,"30,000",4,1975,동일로149길 15,,직거래,-
서울특별시 중랑구 묵동,Jan-58,58,1,풀내음(A동),66.12,202202,10,"42,000",7,2006,공릉로12길 26,,중개거래,서울 중랑구
서울특별시 중랑구 상봉동,104-10,104,10,리더스,29.34,202202,21,"27,800",4,2019,면목로92길 28,,직거래,-
서울특별시 중랑구 상봉동,87-27,87,27,센트럴파크55,48.49,202202,19,"46,200",7,2019,봉우재로 155,,중개거래,서울 중랑구
서울특별시 중랑구 상봉동,484,484,0,"엘지,쌍용아파트",68.12,202202,22,"71,400",7,1996,봉화산로 130,,중개거래,서울 중랑구
서울특별시 중랑구 상봉동,113-1,113,1,포시티,14.855,202202,7,"10,000",16,2014,면목로 487,,중개거래,서울 중랑구
서울특별시 중랑구 신내동,449-1,449,1,경원,55.89,202202,19,"26,500",5,1989,봉화산로56길 73,,중개거래,서울 중랑구
서울특별시 중랑구 신내동,449-1,449,1,경원,55.89,202202,19,"26,500",5,1989,봉화산로56길 73,20220224,중개거래,서울 중랑구
서울특별시 중랑구 신내동,618,618,0,동성3,129.37,202202,3,"87,000",21,1997,신내로 110,,중개거래,"경기 용인수지구, 서울 중랑구"
서울특별시 중랑구 중화동,208-4,208,4,범양프레체,17.94,202202,10,"11,000",14,2012,중랑천로14길 58,,중개거래,서울 중랑구